/**
 * Localizable Strings - English
 * SafariExtension
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

"trust.tooltip" = "Consenti sempre i tracker e gli annunci pubblicitari su questo sito.";
"trusted.tooltip" = "Tracker e annunci pubblicitari consentiti. Fai clic per annullare.";
"trusted.button" = "Sito affidabile";
"button.pause.tooltip" = "Metti in pausa Ghostery Lite";
"button.resume.tooltip" = "Riprendi Ghostery Lite";
"paused.message" = "Ghostery Lite è stato messo in pausa.";
"resumed.message" = "Il funzionamento di Ghostery Lite è stato ripristinato.";
"whitelisted.message" = "Sito nella white list.";
"untrusted.message" = "Sito non più presente nella white list.";
